<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML dir=rtl>
<HEAD>
<title>קוד אתי ל קוסמים </title>
<META NAME="Generator" CONTENT="EditPlus">
<meta http-equiv="Content-Type" content="xhtml/xml; charset=utf-8" />
<META NAME="Author" CONTENT="">
<META NAME="Keywords" CONTENT="">
<META NAME="Description" CONTENT="">
<STYLE type=text/css>TD.format {
	FONT-WEIGHT: bolder;  COLOR: blue; FONT-FAMILY: Verdana
}
TD.format A:active {
	COLOR: red; TEXT-DECORATION: none
}
TD.format A:link {
	COLOR: blue; TEXT-DECORATION: none
}
TD.format A:visited {
	COLOR: blue; TEXT-DECORATION: none
}
TD.format A:hover {
	COLOR: red; TEXT-DECORATION: none
}
h3{
FONT-SIZE: 22px;
}
h1{
FONT-SIZE: 37px;
}
li {
	margin:3px;
}
</STYLE>
<META content="MSHTML 6.00.2900.2963" name=GENERATOR></HEAD>
</HEAD>

<BODY link="white" alink="white" vlink="white" bgcolor=black>
<font color=red>
<center>

<span id="theText" style="width:100%">

<h3> 

<font size=6>
קוד אתי לקוסמים
<img src="PICS/yago.gif" width="80" height="144" alt="" />
</h3></center>

<font size=4>
<BR>
<font color="yellow">
מופעי קסמים מהווים ריגוש מיוחד במינו לקהל מזה שנים רבות, מטרתנו כקוסמים היא להעניק לקהל שלנו שעה קלה של בידור משובח, מתח, מסתורין ואתגר אינטלקטואלי. במאמר הבא אנסה לנסח קוד אתי המציע כללים המגדירים מה מותר ומה אסור לקוסם במהלך הופעת קסמים.
<BR> 
הכוונה אינה להכתיב סדרת כללים אלא להציע נקודות למחשבה. יתכן וחלק מהקולגות שלי יסכים רק לחלק מהכללים ויאמץ אותם, ויתכן שאף לא לאחד מהם. איני מתימר להגדיר עבור קוסמים אחרים מה מתאים ומה אינו מתאים להם; המטרה היא לעורר דיון ומחשבה משותפת.
<BR><BR>
<font color=#00CCFF>
<font size=5>
שימוש בקסמים מסוכנים או אלימים 
<font color="yellow">
<font size=4>
<BR>
קטעים הכוללים שימוש בסכינים, חרבות או להבים למיניהם מוסיפים דרמה ומתח להופעה, וגורמים לקהל להיות מעורב בה יותר. אפקט של קסם המשלב אש הוא חזק ביותר, יחד עם זאת הקהל שלנו הינו מגוון, אפילו אם ההופעה מיועדת למבוגרים, סביר מאוד שבקהל יהיו ילדים ואנשים רגישים יותר מהממוצע. רוב הקהל יהנה מהריגוש הטמון בקטעים המסוכנים, אך חלק קטן ממנו (במיוחד ילדים), יצא מההופעה עם זכרון רע ואף טראומתי.
<BR>
דוגמאות מהופעות של קוסמים אותם אני מעריך כבעלי רמה נקצועית גבוהה:
<BR>
קסם הגיליוטינה בו מוזמן מתנדב מהקהל, ומניח את ידו במתקן דמוי גיליוטינה. כמובן שידו של המתנדב נשארת לבסוף שלמה, אך חלק מההורים והילדים שחוו קטע זה בהופעה - יצאו ממנה עם טעם רע.
<BR><BR>
חלק מ הקוסמים, ובעיקר המנטליסטים, מבצעים קסם בו בתוך אחת משלוש כוסות נייר מוחבא סכין. ה קוסם שעיניו מכוסות אמור לדעת באיזו כוס מוחבא הסכין, ולמעוך בידו את שתי הכוסות האחרות. הקסם הזה הוא בפירוש מסוכן! קוסמים רבים נפצעו במהלך הופעה, השאירו את הקהל עם זכרון טראומתי וגרמו נזק לעצמם. אני ממליץ לכל הקוסמים להתרחק מקסם זה כמו מאש (שאגב, גם אותה איני ממליץ לשלב בהופעת קסמים).
<BR>
קסם בליעת בלון ארוך - זהו קסם מוכר וחביב על קוסמים רבים המופיעים בפני ילדים. אולם לילדים יש נטיה לנסות ולחקות את הקוסם לאחר ההופעה, ולא משנה כמה הם מוזהרים מראש לא לעשות כן. זכור לי שחבר קוסם סיפר לי שלאחר הופעה שלו הוא ראה ילדים המנסים לחקות קסם זה. בלונים, למרות תדמיתם התמימה והילדותית, הם צעצועים מסוכנים ועלולים לגרום לחנק.
<BR><BR>
<font color=#00CCFF>
<font size=5>
הומור פוגע ומביך 
<font color="yellow">
<font size=4>
<BR>
מותר ואף רצוי לשלב הומור בהופעה, אך יש להפעיל שיקול דעת וטעם טוב. אסור שהרצון להצחיק את הקהל יהיה על חשבון מתנדבים או אנשים/ילדים אחרים מהקהל. חישבו על הרגשתו של ילד אשר מוזמן לבמה על מנת לעזור, ובמקום זאת הקוסם מציג אותו כלא יוצלח אשר אינו יכול לבצע את הקסמים, ודברים נופלים לו מהידיים.
<BR>
קסמים העושים "צחוק" ממתנדבים הם קסמים דוגמת אלה:
<BR>
- תחיבת שתי מטפחות במכנסיו של מתנדב והוצאתן כאשר ביניהן קשורים "תחתוניו" של המתנדב.
<BR>
- ה קוסם חובש כובע של ליצן על ראשו של המתנדב ומסיר אותו, בשלב זה כל הקהל (חוץ מהמתנדב) רואה שבתוך הכובע יש פומפה של בית שימוש שנשארת על ראש המתנדב.
<BR>
- מתנדב יושב על כיסא חשמלי אשר מקפיץ אותו בהפעלת שלט רחוק.
<BR><BR>
<font color=#00CCFF>
<font size=5>
שימוש בבעלי חיים בהופעות קסמים
<font color="yellow">
<font size=4>
<BR>
נושא זה עלה לאחרונה לכותרות. אישית אני חובב בעלי חים מושבע וצמחוני מגיל צעיר ואיני מתיימר להיות אובייקטיבי בעניין זה. איו לי ספק שרוב הקולגות שלי הם בני אדם טובים ואין להם שום כוונה להתעלל בבעלי חיים. יחד עם זאת אני מתנגד לשימוש בבעלי חיים לצורך שעשוע ובידור. גם קרקסים ו"פינות הליטוף" למיניהן נופלים באותה קטגוריה. 
<BR>
אני בהחלט מבין כי שליפת יונה מרפרפת מהאויר מותירה רושם חזק ביותר. יחד עם זאת גם אם הכוונה שלכם טובה אינכם יכולים לדעת מה מרגישה חיה אותה אתם מטמינים במקומות מסתור למיניהם. כמו כן חישבו גם על המסר אותו אתם מעבירים לקהל שלכם, שחלקו חובב חיות וסולד מהשימוש אותו אתם עושים בבעלי חיים.
<BR><BR>
<font color=#00CCFF>
<font size=5>
שימוש בשפה נאותה
<font color="yellow">
<font size=4>
<BR>
אחת השיטות הקלות ביותר להצחיק ילדים היא שימוש במילים גסות. מסיבה זו ניתן להבין קוסמים אשר נוקטים בשיטה זו. זיכרו שהקהל שלכם מורכב לא רק מהילדים אלא גם מהוריהם שלא יאהבו את השפה ה"לא חינוכית" הזו.
<BR><BR>
<font color=#00CCFF>
<font size=5>
חלוקה סלקטיבית של הפתעות לילדים
<font color="yellow">
<font size=4>
<BR>
כאשר קוסם מזמין ילד ומשתף אותו בהופעה הוא מעניק לו חוויה מיוחדת במינה. אין צורך לתת לו בנוסף לכך הפתעה. הדבר יוצר קנאה מיותרת בקרב הילדים האחרים. הפתעות מומלץ לחלק בסוף ההופעה, לכל הילדים בצורה שוויונית.
<BR><BR>
אשמח מאוד לקבל תגובות, הצעות ורעיונות.
<BR><BR>
יאגו ה<a href="http://www.yago.co.il/" target="_blank">קוסם</a>


<BR><BR>
<font size=3>
<a href="birth.htm" >ימי הולדת</a>
<BR><BR>
<a href="faq.htm" >שאלות ותשבות בנוגע למופעי קסמים וימי הולדת</a>
<BR><BR>
<font color="white">
<font size=2>
 קישורים לאתרים מומלצים
<BR>
<a href="http://www.shirushir.info/" target="_blank">שירה בציבור מסיבות ימי הולדת</a>
<BR>
<a href="http://www.yago.co.il/" target="_blank">קוסמים</a>
</BODY>
</HTML>
