<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML dir=rtl>
<HEAD>
<title>הקוסם במסכה </title>
<META NAME="Generator" CONTENT="EditPlus">
<meta http-equiv="Content-Type" content="xhtml/xml; charset=utf-8" />
<META NAME="Author" CONTENT="">
<META NAME="Keywords" CONTENT="">
<META NAME="Description" CONTENT="">
<STYLE type=text/css>TD.format {
	FONT-WEIGHT: bolder;  COLOR: blue; FONT-FAMILY: Verdana
}
TD.format A:active {
	COLOR: red; TEXT-DECORATION: none
}
TD.format A:link {
	COLOR: blue; TEXT-DECORATION: none
}
TD.format A:visited {
	COLOR: blue; TEXT-DECORATION: none
}
TD.format A:hover {
	COLOR: red; TEXT-DECORATION: none
}
h3{
FONT-SIZE: 22px;
}
h1{
FONT-SIZE: 37px;
}
li {
	margin:3px;
}
</STYLE>
<META content="MSHTML 6.00.2900.2963" name=GENERATOR></HEAD>
</HEAD>

<BODY link="white" alink="white" vlink="white" bgcolor=black>
<font color=red>
<center>

<span id="theText" style="width:100%">

<h3> 

<font size=6>
הקוסם במסכה
<img src="PICS/yago.gif" width="80" height="144" alt="" />
</h3></center>

<font size=5>
<BR>
<font color="yellow">
כולנו יודעים עד כמה קשה לשמור סוד, הדבר קשה עוד יותר כשהסובבים אותך יודעים שאתה יודע משהו שהם לא יודעים.למרות זאת,  אנו הקוסמים, הצלחנו לשמור על נאמנותנו למקצוע ולחברינו  וקיימנו את שבועת הקוסמים - לא מגלים איך הקסם עובד, לאף אחד.
<BR>
בסוף שנות התשעים של המאה הקודמת עלתה לשידור ברשת הטלוויזיה FOX האמריקאית סדרת טלוויזיה בשם:
" Breaking the Magician's Code: Magic's Biggest Secrets Finally Revealed"
<BR>
בתרגום לעברית:
 "שבועת הקוסמים נשברת: סודות הקוסמים סוף-סוף נחשפים".
<BR>
בתכנית זו נשבר הקוד האתי של הקוסמים, קוסם עטוי מסכה, חשף את הסודות ודרכי הפעולה של קסמים ואשליות שנשמרו בסוד במשך מאות שנים. 
<BR>
אנו, הקוסמים הישראליים, עקבנו אחרי הסדרה בדאגה, ובתקווה שהיא לא תשודר בערוצי הטלוויזיה בארץ. לצערנו ערוץ עשר החליט לייבא את הסדרה לישראל ולשדר אותה בשם "סודות הקוסמים". 
<BR>
סדרה זו זוכה  להצלחה רבה בארץ ולאחוזי צפייה גבוהים. אנשים רבים אשר מכירים אותי ואת עיסוקי כקוסם שואלים אותי לדעתי על התכנית. בקרב קהילת הקוסמים שידור התכנית עורר סערה. יחד עם זאת, משיחות שקיימתי עם קוסמים, עולה כי תופעת "הקוסם במסכה" שנויה במחלוקת. מחד - אין עוררין כי שידור הסדרה גורם נזק רב לאמנות הקסמים ופוגע בפרנסתה הקוסמים, מאידך - ניתן להתמודד עם החשיפה ואף להפיק ממנה תועלת.
<BR><BR>
הנזק ברור, הסוד אשר עומד מאחורי הקסמים הוא הבסיס למופע קסמים. הקהל  יודע שמאחורי הקסמים עומדים טריקים, אך אי ידיעת הסוד יוצרת אצל הצופה תחושה של סקרנות , מסתורין, וקסם. הטריקים מאחורי רוב הקסמים פשוטים למדי. כאשר הסוד נחשף, הקסם נעלם ונשאר רק טריק פשוט. 
<BR>
עבורנו הקוסמים העלות הכספית של רכישת או הכנת הקסמים גבוהה מאוד. המחיר של אילוזיה גדולה יכול להגיע למאות  ואלפי דולרים. כאשר קסם נחשף הקוסם כבר אינו יכול להשתמש בו עוד, ונגרם לו נזק כספי ניכר. 
<BR><BR>
מעבר לחשיפת קסמים ספציפיים צופי  הסדרה "סודות הקוסמים" נחשפים גם לעקרונות ולמתודולוגיה אשר עליהם קסמים מתבססים. מי שצפה במספר פרקים בסדרה כבר מבין שאילוזיות רבות מתבססות על עוזרת גמישה ורזה אשר מסתתרת בחללים צפופים וקטנים. הם לומדים שעצם או אדם הנראה מרחף באוויר איננו  מרחף באמת אלא יש "משהו" נסתר  אשר מחזיק אותו. מסיבה זו קהל אשר צופה במופע קסמים יכול לנחש איך קסם מסוים מתבצע גם אם אותו קסם לא נחשף בתכנית.
<BR><BR>
יחד עם זאת, ההצלחה של התכנית מעלה את המודעות לאמנות הקסמים. אני מקבל פניות רבות מלקוחות אשר מעוניינים להזמין קוסם ליום ההולדת של ילדם אשר מתעניין בקסמים בעקבות צפייה בתכנית "סודות הקוסמים". לאחרונה אף התבקשתי על ידי לקוחה לערוך יום הולדת בסגנון "סודות הקוסמים". 
<BR><BR>
חשיפת הסודות בסדרה מאלצת את הקוסמים להשקיע, לחדש את ההופעה שלהם ולפתח רוטינות חדשות.  דבר זה משפר את הרמה והגיוון של הופעות הקסמים.
<BR>
ישנן דרכים בהן קוסמים יכולים להתמודד עם החשיפה ולהקטין את הנזק שהיא גורמת:
<BR> 
<font color=#00CCFF>
<font size=6>
פרזנטציה - 
<font color="yellow">
<font size=5>

 

לעיתים קוסמים מבססים את מופע הקסמים שלהם על אביזריי הקסמים. הם סומכים על "האביזר" שיעשה עבורם את העבודה. על קוסמים כאלה להתאים את עצמם ולשנות את דרך חשיבתם. האביזר הינו חשוב  אך כדאי להשקיע גם בפרזנטציה, ולשים דגש רב יותר על אלמנטים אשר מוסיפים דרמה, וויזואליות, מוסיקה והומור למופע הקסמים. הקסם הטכני עצמו הוא רק חלק  מחוויית הצפייה בהופעת קסמים.
<BR> 
<font color=#00CCFF>
<font size=6>
זריזות ידיים - 
<font color="yellow">
<font size=5>
 
 קסמים המשלבים זריזות ידיים ומניפולציות חסינים יותר מפני חשיפה. בזכות תחכומם ורמת המקצועיות הגבוהה הנדרשת לביצועם, קשה יותר להסביר למי שאינו קוסם את דרך ביצועם. 
<BR> 
<font color=#00CCFF>
<font size=6>
הופעות קסמים לילדים - 
<font color="yellow">
<font size=5>
   קוסמים המופיעים בפני ילדים נפגעים פחות מחשיפת הסודות. לאחר שסדרת הטלוויזיה "סודות הקוסמים" תרד מהמסך יגיעו דורות חדשים של ילדים אשר לא צפו בתכנית. עבורם מופע קסמים הוא עולם חדש ומסתורי ואטרקציה נפלאה. . בנוסף לכך  ובלי קשר לנאמר,
  
<a href="Magic_and_Kids.htm" target="_blank">ילדים הם הקהל הנפלא ביותר</a>
ועבורי אישית קהל זה הוא המועדף עלי.
<BR>
לסיכום, עדיין לא קם הקוסם המופלא שיצליח להעלים את סדרת הטלוויזיה "סודות הקוסמים". עד שיקום קוסם כזה, אנו הקוסמים, יכולים להתאים את עצמנו ולהפיק את מירב התועלת מהמצב. כדאי לנצל את רמת העניין הגוברת בתחום ולספק לצופים שלנו מופע מקצועי, מגוון ומרתק.
<BR>

<BR><BR>
יאגו ה<a href="http://www.yago.co.il/" target="_blank">קוסם</a>


<BR> 


<BR><BR>

<BR>
<font color="white">
<font size=5>
 לאתר הבית של יאגו הקוסם לחץ על הקישור הבא:
<BR>
<a href="http://www.yago.co.il/" target="_blank">קוסמים</a>
</BODY>
</HTML>
