<div style="width:100%;text-align:center;">
	<div style="font-size:250%;">
		הופעות למבוגרים
	</div><br /><br />
	בהופעה יאגו חושף בפניכם תופעות "על טבעיות", ראיית הנסתר, קריאה והעברה של מחשבות, כיפוף כפיות, עצירת שעונים, טלקינזיס (הזזת חפצים בעזרת כח המחשבה) ועוד, ועוד.<br />
	<br />
	הופעה שתדהים את הקהל שלכם ותספק לו חומר למחשבה ולשיחה למשך זמן רב.<br />
	<br />
	ההופעה שנונה ומשלבת הומור מתוחכם - ללא גסויות או ירידות על הקהל.<br />
	<br />
	אין רגע דל, קצב ההופעה מהיר ומשאיר את הקהל פעור פה.<br />
	<br />
	ההופעה מתאימה מאד לקהל סקפטי<br />
	ואינטיליגנטי, ליאגו עצמו "זהות כפולה" - הוא<br />
	בעל תואר בהנדסת מחשבים ועוסק בתחום<br />
	ההיי טק.<br />
	<br />
	ההופעה מיועדת לוועדי עובדים, ערבי חברה, מסיבות, הפתעת יום הולדת לבן/בת הזוג וכו'.<br />
</div>