<div style="width:100%;text-align:center;">
	<div style="font-size:250%;">
		בר/בת מצווה
	</div><br /><br />
	בר המצווה של בנכם מתקרב,<br />
	לא יאומן - רק לפני יומיים הוא היה תינוק בעגלה ועכשיו...<br />
	אתם מתרגשים, אתם מלאי גאווה, ובצדק- האפרוח הפך לגבר!<br />
	אינכם חוסכים במאמצים להפוך את הערב לבלתי נשכח...<br />
	הקייטרינג הכי טעים,<br />
	הדי ג'יי הכי מוצלח<br />
	והדרשה הכי מרגשת.<br />
	בסוף האירוע יהיה נפלא...<br />
	בדיוק כמו האירוע שעשו השכנים בשנה שעברה, או זה של בן הדוד מלפני חודש.<br />
	תנו ליאגו הקוסם להפוך את אירוע בר/בת המצווה שלכם לאירוע בלתי נשכח,<br />
	כזה שהאורחים ידברו עליו ויזכרו אותו זמן רב.<br />
	הופעת קסמים שונה, שנונה, אישית ומרגשת.<br />
	יאגו בונה מופע קסמים, טלפטיה, ואילוזיה<br />
	סביב כוכב הערב האמיתי - בר המצווה<br />
	גם הנער מבצע בעצמו הופעת קסמים על הבמה<br />
	יאגו יוצר חוויה חד פעמית לבר המצווה ולמשפחתו.<br /><br />
	<div style="font-size:60%;">
		יאגו גם מסייע למלא את הרגעים המתים של הערב<br />
		קסמים אחד על אחד בזמן קבלת הפנים,<br />
		קריאת מחשבות ליד השולחנות.<br />
		אופציה: כתיבת הדרשה לנער והדרכה בקריאתה.<br />
	</div>
</div>